
const help = (prefix) => { 
	return `                 
      <══════════════════════>                      
       𝔹𝕆𝕋 ℂ𝔸ℝ𝕃𝕆𝕊 ℙℕ𝔼𝕌𝕊 𝕆ℕ
       <══════════════════════>
      
      ✓𝔹𝕆𝕋 ℂ𝔸ℝ𝕃𝕆𝕊 𝔻𝔸 𝔹𝕆ℝℝ𝔸ℂℍ𝔸ℝ𝕀𝔸 ✓
      
      [────────────────❶.❷───────────────]
           ℂℝ𝕀𝔸𝔻𝕆ℝ: 𝙈𝘼𝙏𝙃𝙀𝙐𝙎𝙕𝙆🤬 𝐑𝐄𝐈
      [────────────────❶.❷───────────────]
      ╔══════════════════════
      ║ ✔︎𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐋𝐈𝐒𝐓𝐀𝐃𝐎𝐒✔︎
      ╠══════════════════════
      ║   ✔︎𝐄𝐗𝐂𝐋𝐔𝐒𝐈𝐕𝐎 𝐏𝐀𝐑𝐀 𝐀𝐃𝐌'𝐒✔︎
      ║╭_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳_̳
      [├> ${prefix}welcome [0/1]
      [├────> desativar/ativa
      [├─────────────────────
      [├> ${prefix}add 5543988164171
      [├────> add membro
      [├─────────────────────
      [├> ${prefix}ban @membro
      [├────> remover membro
      [├─────────────────────
      [├> ${prefix}promover @membro
      [├────> promover a ADM
      [├─────────────────────
      [├> ${prefix}promover @adm
      [├────> rebaixar a membro
      [├─────────────────────
      [├> ${prefix}grupo abrir/fechar
      [├────> bem específico ;-;
      [├─────────────────────
      [├> ${prefix}mudardesc seu txt
      [├────> troca descrição
      [├─────────────────────
      [├> ${prefix}mudarfoto
      [├────> mudar foto do grupo
      [├─────────────────────
      [├> ${prefix}todos
      [├────> marcação
      [├─────────────────────
      [├> ✔︎𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃/𝐋𝐈𝐍𝐊✔︎
      [├─────────────────────
      [├> ${prefix}ytbaixa link
      [├────> baixa vídeo do YouTube
      [├─────────────────────
      [├>✔𝐌𝐈𝐃𝐈𝐀/𝐎𝐔𝐓𝐑𝐎𝐒︎✔︎
      [├─────────────────────
      [├> ${prefix}sticker
      [├────> fazer fig cm foto/gif
      [├─────────────────────
      [├> ${prefix}tts seu txt
      [├────> converter txt em áudio
      [├─────────────────────
      [├> ${prefix}txtdafoto
      [├────> pega txt de foto
      [├─────────────────────
      [├> ${prefix}pesquisar marca foto
      [├────> pesquisa por anime de ft
      [├─────────────────────
      [├> ${prefix}adms
      [├────> lista dos adms
      [├─────────────────────
      [├> ${prefix}dog
      [├────> dog fofo aleatório
      [├─────────────────────
      [├> ${prefix}pokemon
      [├────> pokemon aleatório
      [├─────────────────────
      [├> ${prefix}logoph seu|txt
      [├────> logo cm seu texto
      [├─────────────────────
      [├> ${prefix}info
      [├────> informações do bot
      [├─────────────────────
      [├>✔︎𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐃𝐎 𝐂𝐑𝐈𝐀𝐃𝐎𝐑✔︎
      [├─────────────────────
      [├> ${prefix}hidetag
      [├────> esconde tag
      [├─────────────────────
      [├> ${prefix}limpar
      [├────> limpa zap do bot
      [├─────────────────────
      [├> ${prefix}bloquear @membro
      [├────> autobloq
      [├─────────────────────
      [├> ${prefix}desbloquear
      [├────> autodesbloq
      [├─────────────────────
      [├> ${prefix}clonar
      [├────> clonar tag
      [├─────────────────────
      [├>  ✔︎𝐒𝐔𝐏𝐎𝐑𝐓𝐄✔︎
      [├─────────────────────
      [├> ${prefix}reportar
      [├────> reportar bug ao criador
      [├─────────────────────
      [├> ${prefix}sigla nova sigla
      [├> ${prefix}setprefix
      [├────> troca sigla de comandos
      [└─────────────────────
      ╚══════════════════════
      ┌───────────────➊➎➐─────────────┐ 
      ™✔ 𝔹𝕆𝕋 ℂ𝔸ℝ𝕃𝕆𝕊 ℙℕ𝔼𝕌𝕊 𝕆ℕ✔︎ ™ 
      └───────────────➊➎➐─────────────┘
      
      `
}
exports.help = help



  
